{
    "word_index": {
        "<OOV>": 1,
        "and": 2,
        "a": 3,
        "i": 4,
        "this": 5,
        "of": 6,
        "the": 7,
        "very": 8,
        "highly": 9,
        "is": 10,
        "it": 11,
        "to": 12,
        "an": 13,
        "time": 14,
        "performance": 15,
        "experience": 16,
        "so": 17,
        "all": 18,
        "with": 19,
        "not": 20,
        "slow": 21,
        "movie": 22,
        "recommended": 23,
        "great": 24,
        "story": 25,
        "my": 26,
        "definitely": 27,
        "have": 28,
        "ever": 29,
        "quality": 30,
        "absolute": 31,
        "terrible": 32,
        "at": 33,
        "awful": 34,
        "failure": 35,
        "absolutely": 36,
        "had": 37,
        "wonderful": 38,
        "work": 39,
        "acting": 40,
        "plot": 41,
        "was": 42,
        "by": 43,
        "lead": 44,
        "piece": 45,
        "cinema": 46,
        "masterpiece": 47,
        "indeed": 48,
        "direction": 49,
        "watch": 50,
        "value": 51,
        "expectations": 52,
        "makes": 53,
        "me": 54,
        "staff": 55,
        "good": 56,
        "service": 57,
        "environment": 58,
        "worth": 59,
        "purchase": 60,
        "made": 61,
        "incredibly": 62,
        "support": 63,
        "visuals": 64,
        "audio": 65,
        "would": 66,
        "buy": 67,
        "again": 68,
        "designed": 69,
        "surprisingly": 70,
        "attention": 71,
        "detail": 72,
        "simply": 73,
        "read": 74,
        "filmmaking": 75,
        "one": 76,
        "favorites": 77,
        "fast": 78,
        "use": 79,
        "surprise": 80,
        "book": 81,
        "shipping": 82,
        "package": 83,
        "what": 84,
        "storytelling": 85,
        "will": 86,
        "recommend": 87,
        "boring": 88,
        "bad": 89,
        "poor": 90,
        "waste": 91,
        "worst": 92,
        "frustrating": 93,
        "cheap": 94,
        "never": 95,
        "broken": 96,
        "extremely": 97,
        "love": 98,
        "course": 99,
        "amazing": 100,
        "fantastic": 101,
        "for": 102,
        "everyone": 103,
        "brilliant": 104,
        "superb": 105,
        "engaging": 106,
        "thoroughly": 107,
        "enjoyed": 108,
        "outstanding": 109,
        "excellent": 110,
        "true": 111,
        "our": 112,
        "positive": 113,
        "loved": 114,
        "cinematography": 115,
        "inspiring": 116,
        "beautiful": 117,
        "delightful": 118,
        "perfect": 119,
        "in": 120,
        "every": 121,
        "possible": 122,
        "way": 123,
        "useful": 124,
        "exceeded": 125,
        "happy": 126,
        "friendly": 127,
        "clean": 128,
        "neat": 129,
        "buying": 130,
        "best": 131,
        "fun": 132,
        "satisfied": 133,
        "product": 134,
        "quick": 135,
        "helpful": 136,
        "stunning": 137,
        "heartwarming": 138,
        "sweet": 139,
        "top": 140,
        "tier": 141,
        "design": 142,
        "educational": 143,
        "clear": 144,
        "without": 145,
        "hesitation": 146,
        "beautifully": 147,
        "crafted": 148,
        "solid": 149,
        "breath": 150,
        "fresh": 151,
        "air": 152,
        "remarkable": 153,
        "joy": 154,
        "triumph": 155,
        "works": 156,
        "perfectly": 157,
        "easy": 158,
        "intuitive": 159,
        "pleasant": 160,
        "super": 161,
        "exactly": 162,
        "wanted": 163,
        "incredible": 164,
        "impressed": 165,
        "hate": 166,
        "topic": 167,
        "horrible": 168,
        "dull": 169,
        "did": 170,
        "enjoy": 171,
        "disappointing": 172,
        "complete": 173,
        "negative": 174,
        "hated": 175,
        "pacing": 176,
        "painful": 177,
        "seen": 178,
        "completely": 179,
        "useless": 180,
        "expensive": 181,
        "fell": 182,
        "short": 183,
        "angry": 184,
        "sad": 185,
        "unprofessional": 186,
        "dirty": 187,
        "messy": 188,
        "money": 189,
        "dissatisfied": 190,
        "rude": 191,
        "unhelpful": 192,
        "customer": 193,
        "tragic": 194,
        "depressing": 195,
        "low": 196,
        "material": 197,
        "confusing": 198,
        "unclear": 199,
        "instructions": 200,
        "poorly": 201,
        "looking": 202,
        "resources": 203,
        "total": 204,
        "lack": 205,
        "chore": 206,
        "least": 207,
        "crashes": 208,
        "constantly": 209,
        "hard": 210,
        "unpleasant": 211,
        "avoid": 212,
        "costs": 213,
        "expected": 214,
        "overpriced": 215,
        "disappointed": 216
    },
    "oov_token": "<OOV>"
}